export default function Intro() {
	return (
		<section className="intro-section">
			<div className="title-area">
				<p className="title">회사 소개</p>
			</div>
			<div className="sub-title">인사말</div>
			<div className="intro-text">
				(주) 비엘텍 크라스노는 전세계 특히 목조 주택 건축시 튼튼하고 견고한 목조
				건축물 고정을 위한 철물 생산을 1997년부터 지금까지 200여종 수백만개를
				생산하여 지속적으로 한국 시장에 공급하여 왔습니다.
				<br />
				우리가 생산하는 제품을 표준 규격에 맞게 설계되어 생산되고 엄격한 품질
				관리를 통하여 유통하고 있습니다.
				<br />
				이를 계기로 주식회사 비엘텍 크라스노는 건축 공사를 하시는 분들이
				불편하게 느끼셨던 것을 개선 및 개발하여 편리하게 건축 하실수 있도록
				노력하고 있습니다.
				<br />
				<br />
				우리의 주요 고객은 아래와 같습니다.
				<br />
				· 주식회사 우텍스 / 인천
				<br />
				· 주식회사 팀버-마스터 / 인천
				<br />
				· 한림에이치우드 주식회사 / 청주
				<br />
				· 주식회사 서일특수목재 / 김해
				<br />
				· 주식회사 한성우드 / 광주
				<br />
				· 주식회사 국제통상 / 경기광주
				<br />
				· 주식회사 원익큐브 / 여주(본사 판교)
				<br />
				· 한양특수산업 주식회사 / 용인
				<br />
				<br />
				기타 전국 300여 업체에 당사의 제품을 지원합니다.
				<br />
				<br />
				당사제품에 대한 궁금한 사항이 있으시다면 연락 주시면 감사하겠습니다.
			</div>
		</section>
	);
}
